<div class="part container jianjie ">
    <div class="img"><img src="/assets/images/about_jianjie_1.jpg" alt=""></div>
    <div class="text">
        <p>东莞市钜大电子有限公司成立于2002年，<br>
            是一家为全球用户提供<span class="size4-6p">超可靠·超安全的特种锂电系统定制化方案和产品</span>的国家级高新技术企业
        </p>

    </div>
    <div class="img"><img src="/assets/images/about_jianjie_2.jpg" alt=""></div>
    <div class="text">
        <p>公司拥有业内先进的定制化研发、专业化制造和强有力供应链于一体的运营系统。公司技术中心包括工业设计、电子、电源、软件、结构、工艺、测控、电化学、光机电、信号处理和仪器仪表等专业技术门类，技术团队现有60余人，其中有教授专家7人，副教授专家1人，中高级职称工程师12人。公司测试中心包括安全实验室、环境实验室、环保实验室、电源实验室、电性能实验室和 光伏储能实验室，能够自主完成原/辅材料、零配件和电池模组的全项目测试认证；公司老化中心建立了从20V/10A、40V/20A、 60V/30A、80V/40A到100V/100A的业内最为完备的老化系统。公司立足先进的锂电应用技术，依托华南理工大学、中南大学、 东莞理工学院、国家化学电源质检中心等合作伙伴，引进培育和联合开发企业自主核心技术，奠定了锂电定制化服务的核心科研能力。</p>
    </div>
    <div class="img"><img src="/assets/images/about_jianjie_3.jpg" alt=""></div>
    <div class="text">
        <p>公司现有锂电定制化方案和产品广泛应用于航空航天、卫星导航、高能物理、铁路基建、公共安全、 电力通信、医疗电子、商用金融、安防通讯、交通物流、勘探测绘、光伏储能和3C消费电子等领域，并与中船重工、中航工业、 中电科、军科院、摩托罗拉、东芝、富士通、瓦尔塔、富士康、迈瑞、长虹等众多令人尊敬的用户达成了全面长期深入的战略合作关系，成功地为广大用户作出了令人满意的价值贡献。</p>
    </div>
    <div class="img wimg"><img src="/assets/images/about_jianjie_4.jpg" alt=""></div>
    <div class="text">
        <p>公司以开放的眼光展望未来，持续不断地深化全球范围内的战略合作。面对全球用户日新月异的个性化﹑多样化﹑国际化需求， 公司致力于不断提升针对特殊环境、特殊性能和特殊要求的用户进行深度专项定制化研发的能力，同时坚定不移地秉持“按需开发-8H响应-24H上门-十年维护”的服务方针，全心全意致力于向全球用户提供更具竞争力的锂电定制化方案和产品，并与全球用户及合作伙伴携手同行，共谋发展。</p>
    </div>
</div>